{"Variable":{"0":"Year","1":"Region","2":"Country","3":"Internet_Penetration","4":"Gender","5":"a1","6":"a2_opps_other","7":"a3","8":"b1_hours_work","9":"a4","10":"a5_r","11":"a6_r","12":"b2_self","13":"b3","14":"b4","15":"b5_man_other","16":"b6_live_wage","17":"b6_live_non_wage","18":"b7","19":"b8","20":"b9","21":"b10","22":"c1_care","23":"c1a_r","24":"c1b_spouse","25":"c1b_nonspouse","26":"c1c_hours_care","27":"c1d","28":"c2_clean","29":"c2_shop","30":"c2_water_fuel","31":"c2_cook","32":"c2_farm","33":"c2_animals","34":"c2_hhmanage","35":"c2_business","36":"c2_none","37":"c2_other","38":"c2a","39":"c2b_spouse","40":"c2c_hours_chores","41":"c2d","42":"c3","43":"c4_housewife_other","44":"d0","45":"d1","46":"d4_home","47":"d4_vehicle","48":"d4_phone","49":"d4_computer","50":"d4_land","51":"d4_none","52":"d5","53":"d6_school","54":"d6_migrate","55":"d6_medical","56":"d6_wait","57":"d6_job","58":"d6_transport","59":"d6_personal","60":"d6_health","61":"d6_isolate","62":"d6_none","63":"d6_other","64":"d7_money","65":"d7_food","66":"d7_stuck","67":"d7_info","68":"d7_work","69":"d7_health","70":"d7_loan","71":"d7_bored","72":"d7_none"},"Label":{"0":"Year survey fielded","1":"Region","2":"Country Name","3":"Percent online","4":"Gender","5":"A.1. How much do you agree or disagree with the following statement? “Men and women should have equal opportunities (e.g. in education, jobs, household decision-making) - Strongly Agree\/Agree","6":"A.2. Out of 10 of your neighbors, how many do you think believe that men and women should have equal opportunities (e.g. in education, jobs, household decision-making) ?","7":"A.3.  Last week, did you do any work for pay, do any kind of business, farming or other activity to generate income, even if only for one hour? - Yes","8":"B.1. Number of hours spent per day at work last week","9":"A.4. What is your gender? -Percent","10":"A.5. What is your relationship to the head of household? - Head of Household","11":"A.6. How would you best describe the area where you currently live? - City","12":"B.2. Who are the main income earners in your household? (including earnings sent from another area\/country) - Self","13":"B.3. During the last 12 months, which of the following -most closely- reflects your current financial situation? - Fully cover own living expenses","14":"B.4. How much do you agree or disagree with the following statement “household expenses are the responsibility of the man, even if his wife can help him? - Strongly Agree\/Agree","15":"B5. Out of 10 of your neighbors, how many do you think believe that household expenses are the responsibility of the man, even if his wife can help him?","16":"B.6. In the last 12 months, which of the following were your household’s sources of livelihood? - Wage employment of household members ","17":"B.6. In the last 12 months, which of the following were your household’s sources of livelihood? - Other       ","18":"B.7. What level of access to household money do you personally have? - Full Access","19":"B.8. Who normally decides about large purchases in your household? Self","20":"B.9. Who decides about money spending priorities in critical or urgent matters within your household (e.g., medical emergency, family member job loss, etc.)? Self","21":"B.10. During the last 30 days, was there a time when you were worried about not having enough food to eat because of lack of money or other resources? Yes","22":"C.1. In normal circumstances, are you the* main* care giver of any of the following persons in your family? Yes","23":"C.1.a. How often do you normally get help from others to take care of these family members? All or most of the time","24":"C.1.b. Who normally helps you in taking care of these family members? Spouse","25":"C.1.b. Who normally helps you in taking care of these family members? Other","26":"C.1.c. On a typical day, how many hours per day do you spend on care activities for family members?","27":"C.1.d. How has the amount of time you spend caring for your family members change during the coronavirus  (COVID-19) pandemic compared to before? Increased","28":"C.2 In normal circumstances, do you take care of any of the following household chores at least half of the time? Cleaning (e.g. washing clothes, dish washing, home cleaning)","29":"C.2 In normal circumstances, do you take care of any of the following household chores at least half of the time? Shopping for food for household members","30":"C.2 In normal circumstances, do you take care of any of the following household chores at least half of the time? ollecting water or fuel","31":"C.2 In normal circumstances, do you take care of any of the following household chores at least half of the time? Cooking and serving meals","32":"C.2. In normal circumstances, do you take care of any of the following household chores at least half of the time? Subsistence Farming","33":"C.2. In normal circumstances, do you take care of any of the following household chores at least half of the time? Tending to animals","34":"In normal circumstances, do you take care of any of the following household chores at least half of the time? Household management (e.g. paying bills)","35":"C.2. In normal circumstances, do you take care of any of the following household chores at least half of the time? Supporting family business","36":"C.2. In normal circumstances, do you take care of any of the following household chores at least half of the time? None of the above","37":"C.2. In normal circumstances, do you take care of any of the following household chores at least half of the time? Other","38":"C.2.a. Does anyone normally help you in. taking care of these household chores? Yes, all the time","39":"C.2.b. Who normally helps you with these household chores? Spouse","40":"C.2.c. On a typical day, how many hours per day do you spend on household chores?","41":"C.2.d. How did the amount of time you spend on household chores change during the coronavirus  (COVID-19) pandemic compared to before? Increased","42":"C.3. How much do you agree or disagree with the following statement: \"A woman's most important role is to take care of her home and children.“ Strongly Agree\/Agree","43":"C.4. Out of 10 of your neighbors, how many do you think believe that a woman's most important role is to take care of  c4_housewife_otherher home and children?","44":"D.0. Do you have a long-term partner or a spouse? Yes","45":"D.1. How many other people live with you under the same roof? Live Alone","46":"D.4. Do you currently own any of the following? The place where you live","47":"D.4. Do you currently own any of the following? A motorized Vehicle","48":"D.4. Do you currently own any of the following? Smart phone","49":"D.4. Do you currently own any of the following? Computer","50":"D.4. Do you currently own any of the following? Land","51":"D.4. Do you currently own any of the following? None of the above","52":"D.5. Do you agree or disagree with the statement: \"There are times when I feel uncomfortable or even unsafe in my house\"? Strongly Agree\/Agree","53":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? School was cancelled or reduced","54":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Migrated to different geographical area ","55":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Difficulty accessing medical or hygiene supplies","56":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Longer wait times to visit doctors\/seek medical care","57":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Lost a job ","58":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Lost access to\/could not use public transport","59":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Unable to perform usual personal care\/health routines","60":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Unable to seek medical care","61":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Isolate or follow a quarantine order","62":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? None of the above","63":"D.6. As a result of coronavirus (COVID-19) pandemic, did you personally experience any of the following? Other","64":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Having enough money to sustain my family","65":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Having enough food and basic supplies for my family ","66":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Being stuck at home for a long time   ","67":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Having access to accurate information on coronavirus (COVID-19) pandemic","68":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? The future of my work","69":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Access to health care            ","70":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Repaying outstanding loans","71":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? Staying home with limited things to do","72":"D.7. What are your main concerns during coronavirus (COVID-19) pandemic? I do not have any concerns at this time  "},"Unnamed: 2":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null,"50":null,"51":null,"52":null,"53":null,"54":null,"55":null,"56":null,"57":null,"58":null,"59":null,"60":null,"61":null,"62":null,"63":null,"64":null,"65":null,"66":null,"67":null,"68":null,"69":null,"70":null,"71":null,"72":null},"Unnamed: 3":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":"b","11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null,"50":null,"51":null,"52":null,"53":null,"54":null,"55":null,"56":null,"57":null,"58":null,"59":null,"60":null,"61":null,"62":null,"63":null,"64":null,"65":null,"66":null,"67":null,"68":null,"69":null,"70":null,"71":null,"72":null}}